export const highHazards=['粉尘','易燃易爆','腐蚀性','有毒','高温','灼烫','窒息','高压','触电','辐射','噪音','气流','静电','旋转设备','振动','淹溺','机械伤害','相对运动','起重伤害','坍塌','高处坠落','物体打击','车辆伤害','火灾','其他'];
export const highApprovalNodes=['作业区域属地负责人意见','作业部门领导审批意见','公司安全环保部审批意见','公司分管领导审批意见'];
export const highCompletion='我确认高处作业工作已完成，各项安全措施已恢复，现场已进行彻底清理，作业人员已撤离作业区。';
export const highMeasures=['高处作业人员应持有在有效内的高处作业资格证书。','高处作业人员应佩戴全身式安全带和安全帽。','高处作业应设专人监护，作业人员不应在作业处休息。','如需进行交叉作业，中间应设置安全防护层。','高处作业在通道、门口等处存有车辆、人员通过碰撞风险时，设置了硬隔离。','雨天和雪天作业时，应采取可靠的防滑、防寒措施。遇有五级风以上（含）、雾等恶劣天气，不应进行高处作业、露天攀登与悬空高处作业。','作业使用的工具、材料、零件等应装入工具袋，上下时手中不应持物，不应投掷工具、材料及其他物品。','编制了高处作业方案，并在方案中明确了相关的风险和管控等要求。','配备通信联络工具，通信工具通话清晰。','涉及上下交叉作业时，中间设置双层防护层。','拆除脚手架、防护棚时，不应上下同时施工。','上下物品时，使用专门的物料提升/吊装装置。','作业现场设置防护，防护半径不低于6米。'];
